{
    "name": "Български 🇧🇬",
    "ownerSelfNotAllow": "Не можете да изпращате съобщения до себе си. ❌",
    "onCooldown": "Опитвате се да изпращате съобщения твърде бързо! Намалете темпото.\nМоля изчакайте {timeLeft} секунди.",
    "newLanguageSet": "Езикът на интерфейса е зададен на Български! 🇧🇬",
    "pollReplyPost": "Поради ограниченията на Telegram API-то, ботът трябва да създаде своя собствена анкета. Гласовете от оригиналната анкета няма да се пренесат. Можете да видите и препратите новата анкета по-горе.",
    "messageSent": "Вашето съобщение е изпратено успешно! ✅",
    "helpMessage": "👋🏻 Добре дошли в бота за анонимни съобщения!\n✍🏻 Изпратете ми съобщение и аз анонимно ще го препратя на моят създател. \nℹ️ Прочетете повече за мен - /info\n🔡 Променете езика на интерфейса - /language\n🔐 Изтрийте данните си - /data\n\n❕Забележка❕\nЗа съжаление поради ограниченията на Telegram API-то не мога директно да препратя съобщение тип анкета, но ще се погрижа да оставя бележка с първоначалния брой гласове.",
    "infoMessage": "Кодът, който стои зад всичко това, е публичен и отворен.\nЦялата причина, поради която направих този бот, беше, че подобен такъв започна да ме бомбардира с реклами. Това е проект с некомерческа цел, в него няма реклами и събирането на данни е сведено до минимум. Ако сте администратор на канал, който иска да използва този бот за себе си, чувствайте се свободни да го хоствате сами. Повече за него можете да научите тук.\nhttps://github.com/iceeburr/anonmessagesbot",
    "dataMessage": "Този бот следва стриктна политика за събиране на данни. Вашият потребителски идентификатор се съхранява в криптиран вид и се хешира. Този бот никога няма да ви изпраща реклами или да води статистически данни. Ако желаете напълно да изтриете данните си, моля, натиснете бутона по-долу. Ако решите да използвате бота отново, ще бъдете добавени отново в базата данни.",
    "deleteData": "🗑 ИЗТРИЙТЕ МОИТЕ ДАННИ 🗑",
    "dataDeleted": "Вашите данни са изтрити от системата.",
    "confirmSend": "Потвърждавам ✅",
    "confirmMessage": "Сигурни ли сте, че искате да го изпратите?",
    "languageSelect": "Моля, изберете вашия език."
}