{
    "name": "Український 🇺🇦",
    "ownerSelfNotAllow": "Ви не можете надсилати повідомлення самому собі. ❌",
    "onCooldown": "Ви намагаєтеся надсилати повідомлення занадто швидко! Зменшіть швидкість. Будь ласка, зачекайте {timeLeft} секунд.",
    "newLanguageSet": "Мову інтерфейсу встановлено на українську! 🇺🇦",
    "pollReplyPost": "Через обмеження API Telegram, бот повинен створити власне опитування. Голоси з оригінального опитування не будуть перенесені. Ви можете переглянути та переслати нове опитування вище.",
    "messageSent": "Ваше повідомлення успішно відправлено! ✅",
    "helpMessage": "👋🏻 Ласкаво просимо до бота анонімних повідомлень!\n✍🏻 Надішліть мені повідомлення і я анонімно перешлю його моєму творцеві. \nℹ️ Прочитати більше про мене - /info\n🔡 Змінити мову інтерфейсу - /language\n🔐 Видалити свої дані - /data\n\n❕Повідомлення❕\nНа жаль, через обмеження я не можу безпосередньо переслати повідомлення з опитуванням, але я обов'язково залишу повідомлення з оригінальною кількістю голосів.",
    "infoMessage": "Код, що стоїть за всім цим, є відкритим.\nПричина, по якій я зробив це, полягає в тому, що подібний бот почав бомбардувати мене рекламою. Це некомерційний проект, тут немає реклами і збір даних зведений до мінімуму. Якщо ви адміністратор каналу, який хоче використовувати цього бота для себе, сміливо розміщуйте його самостійно. Детальніше про це тут.\nhttps://github.com/iceeburr/anonmessagesbot",
    "dataMessage": "Цей бот дотримується суворої політики заборони збору даних. Ваш ідентифікатор користувача зберігається в зашифрованому та хешованому вигляді. Цей бот ніколи не надсилатиме вам рекламу і не вестиме жодної статистики. Якщо ви бажаєте повністю видалити свої дані, будь ласка, натисніть кнопку нижче. Якщо ви вирішите використовувати бота знову, ви будете знову додані в базу даних.",
    "deleteData": "🗑 ВИДАЛИТИ МОЇ ДАНІ 🗑",
    "dataDeleted": "Ваші дані було видалено.",
    "confirmSend": "Підтвердити ✅",
    "confirmMessage": "Ви впевнені, що хочете його відправити?",
    "languageSelect": "Будь ласка, виберіть вашу мову."
}